Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_med_stotte_til_samiske_naeringer_.html.tmx
Source language: nob
Languages: sme

source: Sametinget med støtte til samiske næringer
sme: Sámediggi doarju sámi ealáhusaid

source: Sametinget har bevilget tilskudd på til sammen 308 000 kroner til fem søkere innen samiske næringer.
sme: Sámediggi lea addán oktiibuot 308 000 ruvnno doarjjan vihttasii sámi ealáhuseallimis.

source: – Det er flott å se at vi kan være med å støtte opp om næringslivet i Sápmi.
sme: – Lea buorre oaidnit ahte mii sáhttit veahkkin doarjut Sámi ealáhuseallima.

source: Disse tilskuddene håper vi at kan bidra til å styrke og skape nye muligheter for bærekraftig vekst og utvikling.
sme: Mii sávvat ahte dát doarjagat leat mielde nanneme ja ráhkadeame ođđa vejolašvuođaid guoddevaš stuorrumii ja ovdáneapmái.

source: Vi vet hvor viktig det er å sikre arbeidsplasser og verdiskapning som tar utgangspunkt i samisk kultur, tradisjon og kunnskap, sier Sametingspresident Silje Karine Muotka (NSR).
sme: Mii diehtit man dehálaš lea sihkkarastit bargosajiid ja árvoháhkama mas sámi kultuvra, árbevierut ja máhttu leat vuođđun, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Liste over innvilgede tilskudd:
sme: Listu juolluduvvon doarjagiin:

source: Tana Båtforening mottar 100 000 kroner til å lage sanitærbygg, støtten gis over tilskuddsordningen Marine næringer.
sme: Tana Båtforening oažžu 100 000 ruvnno ráhkadit sanitáravistti, doarjja addojuvvo mariidna ealáhusaid doarjjaortnega bokte.

source: Jon Anta Eira Åhrén mottar 41 000 kroner til kjøp av drone, støtten gis over tilskuddsordningen Reindrift.
sme: Jon Anta Eira Åhrén oažžu 41 000 ruvnno oastit drona, doarjja addojuvvo boazodoalu doarjjaortnega bokte.

source: Mauken/Tromsdalen reinbeitedistrikt mottar 102 000 kroner til kjøp av gumpi, støtten gis over tilskuddsordningen Reindrift.
sme: Meavkki/Stuoranjárgga orohat oažžu 102 000 ruvnno oastit gumpi, doarjja addojuvvo boazodoalu doarjjaortnega bokte.

source: Aile Hætta Kuhmunen mottar 35 000 kroner til kulturformidling, støtten gis over tilskuddsordningen Tilleggsnæring reindrift.
sme: Aile Hætta Kuhmunen oažžu 35 000 ruvnno kulturgaskkusteapmái, doarjja addojuvvo boazodoalu lassiealáhusaid doarjjaortnega bokte.

source: Brita Sandvik Wilks mottar 30 000 kroner til kulturformidling, støtten gis over tilskuddsordningen Tilleggsnæring reindrift.
sme: Brita Sandvik Wilks oažžu 30 000 ruvnno kulturgaskkusteapmái, doarjja addojuvvo boazodoalu lassiealáhusaid doarjjaortnega bokte.
